<template>
	<view class="index">
		<navTop :title="$t('other.txt9')"></navTop>
		<view class="content">
			<p>国泰君安期货有限公司是国泰君安证券股份有限公司全资子公司，服务期货和衍生品客户的重要金融机构，中国期货和衍生品市场创新发展的见证者、参与者和引领者。</p>
			<p>公司是首批获得金融期货全面结算业务资格的期货公司，是中国金融期货交易所一号会员，上海期货交易所、郑州商品交易所、大连商品交易所、上海国际能源交易中心、广州期货交易所会员，中国期货业协会理事单位。</p>
			<p>公司总部位于上海，在上海、北京、深圳、杭州等地设有20余家分公司，同时，拥有遍布各地的300余家证券IB营业部，业务网络覆盖全国。公司在境内、境外分别拥有国泰君安风险管理有限公司和国泰君安期货（新加坡）私人有限公司等2家全资子公司。公司及全资子公司能够为各类客户提供商品期货经纪、金融期货经纪、期货交易咨询、资产管理、场外衍生品、期现业务、跨境衍生品等综合金融服务。</p>
			<p>公司注册资本50亿元，营业收入、净利润、客户数量、客户权益总额、市场份额等经营指标连续多年位列期货行业第一梯队，各业务均保持行业领先的发展态势。公司多次荣获期货行业评选的优秀会员白金奖、中国最佳期货公司、最佳金融期货服务奖等荣誉称号和奖项。</p>
			<p>公司积极践行“金融报国”理念，秉持“创建一流，追求卓越”的公司精神，恪守“诚信、责任、亲和、专业、创新”的核心价值观。公司致力于服务国家战略，投身构建新发展格局和推进中国式现代化的期货实践；致力于服务实体经济，支持企业降本增效和管理风险，促进乡村振兴和绿色发展；致力于以客户为中心，为客户创造价值，成为值得信赖的衍生品服务商和风险管理伙伴。</p>
		</view>
	</view>
</template>

<script>
	export default {
		data() {
			return {

			}
		},
		methods: {

		}
	}
</script>

<style lang="scss" scoped>
	.index {
		min-height: 100vh;
		background-color: rgba(251, 114, 8, 0.05);
		
		.content{
			padding: 15px;
			p{
				text-indent: 2rem;
			}
		}
	}
</style>