<template>
	<view class="index">
		<navTop :title="$t('other.txt15')"></navTop>
		<view class="content">
			<p>1992年，除证监会成立，国家还批准组建了三大证券公司：北京的华夏证券、深圳的南方证券、上海的国泰证券。三家公司注册资本均为10亿。</p>
			<p>同年，在深圳组建的君安证券，由包括军队企业在内的5家国有企业投资，注册资本5000万。其最大股东合能房地产开发有限公司，是当时广州军区司令部第二部下属公司。</p>
			<p>1997年，君安证券增资扩股到7亿，君安职工持股会变成实际控股股东，持股达77%。而君安职工持股会背后的股东“新长英”和“泰东”，分别为张国庆和君安证券总裁杨骏控制的投资公司。1999年，君安证券受行政力量主导，组建国泰君安证券。</p>
			<p>2011年，为满足国泰君安上市所需的“一参一控”要求（即同一实际控制人只能控股一家、参股一家券商），上海国际集团与中央汇金完成换股，上海国际集团控股国泰君安证券，而申银万国证券由中央汇金控股。</p>
			<p>2021年7月24日，中国证券监督管理委员会发布《2021年证券公司分类结果》，共有103家券商参与。其中国泰君安被评为AA级。在证监会公布的2016年证券公司分类结果中，该券商亦被评为AA级。</p>
		</view>
	</view>
</template>

<script>
	export default {
		data() {
			return {
				
			}
		},
		methods: {
			
		}
	}
</script>

<style lang="scss" scoped>
.index {
		min-height: 100vh;
		background-color: rgba(251, 114, 8, 0.05);
		
		.content{
			padding: 15px;
			p{
				text-indent: 2rem;
			}
		}
	}
</style>
